const help = (prefix) => {
	return `•	𝐒𝐄𝐋𝐅𝐁𝐎𝐓 - 𝐖𝐀 •
  
	°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°
╭───────────────────
├─❏ *${prefix}owner*
├─❏ *${prefix}donasi*
├─❏ *${prefix}info*
├───────────────────
│	°❀ ❬ 𝗠𝗔𝗞𝗘𝗥 ❭ ❀°
├───────────────────
├─❏ *${prefix}sticker*
├─❏ *${prefix}stickergif*
├─❏ *${prefix}thunder* [teks]
├─❏ *${prefix}tsticker* [teks/url]
├─❏ *${prefix}nulis* [teks]
├───────────────────
│	°❀ ❬ 𝙈𝙀𝘿𝙄𝘼 ❭ ❀°
├───────────────────
├─❏ *${prefix}ytsearch* [teks]
├─❏ *${prefix}tiktokstalk*
├─❏ *${prefix}hilih* [teks]
├─❏ *${prefix}toimg*
├─❏ *${prefix}tts*
├─❏ *${prefix}tiktok*
├─❏ *${prefix}meme*
├─❏ *${prefix}memeindo*
├─❏ *${prefix}nsfwloli*
├─❏ *${prefix}ocr*
├─❏ *${prefix}simi*
├─❏ *${prefix}loli*
├───────────────────
│	°❀ ❬ 𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿 ❭ ❀°
├───────────────────
├─❏ *${prefix}yt* [link]
├─❏ *${prefix}tiktok* [link]
├─❏ *${prefix}url2img* [link]
├───────────────────
│	°❀ ❬ 𝙂𝙍𝙊𝙐𝙋 ❭ ❀°
├───────────────────
├─❏ *${prefix}add 62xxx*
├─❏ *${prefix}kick @tagmember*
├─❏ *${prefix}setpp*
├─❏ *${prefix}demote @tagmember*
├─❏ *${prefix}promote @tagmember*
├─❏ *${prefix}tagall*
├─❏ *${prefix}setname* [teks]
├─❏ *${prefix}setdesc* [teks]
├─❏ *${prefix}setpp*
├─❏ *${prefix}group* [buka/tutup]
├─❏ *${prefix}welcome* [1/0]
├─❏ *${prefix}nsfw* [1/0]
├─❏ *${prefix}simih* [1/0]
├───────────────────
│	°❀ ❬ 𝙊𝙏𝙃𝙀𝙍 ❭ ❀°
├───────────────────
├─❏ *${prefix}ytsearch* [teks]
├─❏ *${prefix}blocklist*
├─❏ *${prefix}simi*
├─❏ *${prefix}wait*
├─❏ *${prefix}fitnah*
├─❏ *${prefix}tiktokstalk*
├─❏ *${prefix}url2img*
│
├───────────────────
│ 	 ❍	𝐒𝐄𝐋𝐅𝐁𝐎𝐓	 ❍
╰───────────────────`
}

exports.help = help

